kennet-one/humidifier/test_apps/application/sdkconfig.defaults
# SPDX-License-Identifier: Apache-2.0
CONFIG_IDF_TARGET="esp32"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_ESPTOOLPY_FLASHSIZE="4MB"
